gradi mac. §1:§2
4=apre 5=chiude    sel. rifer. §1 §2
PROG per memor.   abil.reg.gran. §1
1=si 2=test    §2 flusso riferim.§1
cc/secondi §2.§3  n. campionamenti
macina §1    §2    posizione rif.
macina §1     §2     Open/Close §1 §2
4=O  5=C 1=Go On   